{
  "home": "INICIO",
  "services": "SERVICIOS",
  "tips":"TIPS",
  "aboutUs":"NOSOTROS",
  "contact":"CONTACTO",
  "langEnBtn":"EN",
  "langPgBtn":"PG",

  "sTitle":"Servicios",
  "sText":"Cada traslado es único, y para ello contamos con todas las herramientas que nos permiten tener procesos y presupuestos a medida para cada necesidad en particular. Es por esto, que proporcionamos todos los servicios necesarios para el traslado de tu mascota, cumpliendo con todas las normas internacionales, ya sea para un proceso de importación, como de exportación.",
  "sContent1":"Servicio médico veterinario: controles médicos, vacunación, colocación de microchip, desparasitación, etc.",
  "sContent2":"Servicio de pensionado que incluye búsqueda y traslado desde el domicilio. Con una amplia experiencia y atención médica veterinaria, brindamos bienestar a tu mascota en un ambiente agradable y cuidado.",
  "sContent3":"Documentación: Tramitaciones ante organismos gubernamentales (Senasa, Cancillería, etc)",
  "sContent4":"Contratación de flete aéreo y terrestre. En el caso de los traslados aéreos, nuestro servicio incluye traslado desde el domicilio y/o pensionado hasta el aeropuerto, espera y despacho de la mascota.",
  "sContent5":" Liberación en destino: En caso de ser requerido, podemos coordinar la misma con un agente local, que puede incluir la entrega en el domicilio final, brindando de esta manera, un servicio integral puerta a puerta.",
  "sContent6":"Liberación de importaciones: En caso de mascotas que ingresan al país, te brindamos nuestros servicios para una liberación sin demoras ni complicaciones, con la opción de entregar a tu mascota en el aeropuerto o bien en tu domicilio.",
  "sDog":"Perros",
  "sCat":"Gatos",
  "sFerret":"Hurones",
  "sExotic":"Exóticos",

  "tSubtitle":"¿Qué necesitas saber?",
  "tText":"Al momento de decidir el traslado de tu mascota, es importante que tengas en cuenta que debes calcular correctamente la transportadora adecuada a las medidas de esta, de acuerdo con la normativa de transporte de animales IATA garantizando su salud y comodidad. Para ello debes contemplar su tamaño, peso, raza o especie y su condición. Para medir con éxito a tu mascota, sigue las instrucciones a continuación:",
  "tCard1Title":"Cómo medir a tu mascota",
  "tCard1Text":"Las dimensiones calculadas son dimensiones internas del contenedor y se refieren al animal de pie en su posición natural. A = longitud del animal de la punta de la nariz a la base de la cola. B = altura del suelo a la articulación del codo. A + 1⁄2 B = largo del contenedor. C = anchura de los hombros o el punto más ancho (el que sea mayor). C x 2 = anchura del contenedor. D = altura del animal en su posición de pie natural desde la parte superior de la cabeza o la punta de la oreja hacia el suelo (el que sea mayor)/altura del contenedor (superficie plana o arqueada). Al tener estas medidas, podrás saber la transportadora correcta para tu mascota, haciendo un último cálculo.",
  "tCard2Title":"Dimensiones mínimas internas del contenedor:",
  "tCard2Text":"A + 1⁄2 B = Longitud C x 2 = Anchura D = Altura Las razas de nariz chata requieren de un contenedor 10% más grande.",

  "aTitle":"Nosotros",
  "aText":"Animates Travel es una empresa familiar dedicada al traslado y relocación internacional de mascotas, brindando desde el inicio de cada proceso un servicio de excelencia, para que cada persona sienta plena confianza y tranquilidad al momento de enviar sus mascotas a su próximo destino. Nuestros procesos no sólo son de exportación, sino también de importación o recepción de mascotas provenientes de diferentes lugares del mundo. En ambos tipos de procesos podemos contar con la colaboración de agentes IPATA, cumpliendo de esta manera, con todos los requisitos y estándares de las autoridades internacionales, nacionales y compañías aéreas, entre otros.",
  "aDOposition":"Socio Fundador",
  "aVPposition":"Socia / Business Department",
  "aMEMposition":"Médica veterinaria - Oncóloga - M.P. Pcia. Bs.As. Nro. 14105 - M.N. Nro. 7544",
  "aLSposition":"Médico veterinario M.P. Pcia. Bs.As. Nro. 13518 - M.N. Nro. 8312",

  "cTitle":"Contacto",
  "cClient":"Cliente",
  "cName":"Nombre",
  "cLastName":"Apellido",
  "cOrigin":"Ciudad de Orígen",
  "cDestiny":"Ciudad de Destino",
  "cPetData":"Datos de la mascota",
  "cPetName":"Nombre",
  "cColor":"Color",
  "cSpecies":"Especie",
  "cBreed":"Raza",
  "cWeight":"Peso",
  "cBirth":"Fecha de nacimiento",
  "cMeasures":"Medidas:",
  "cLength":"Largo",
  "cWidth":"Ancho",
  "cHeight":"Alto",
  "cElbow":"Alto de codo",
  "cServices":"¿Requiere de los siguientes servicios?",
  "cKennel":"Transportadora",
  "cVaccines":"Vacunas",
  "cBoarding":"Pensionado",
  "cOther":"Otros",
  "cComments":"Comentarios:",
  "cAttachedImage":"Adjunte la foto de su mascota:",
  "cUploadBtn":"Adjuntar",
  "cSendBtn":"Enviar",

  
  "cNameError":"*Por favor ingresa un nombre válido",
  "cLastNameError":"*Por favor ingresa un apellido válido",
  "cOriginError":"*Por favor ingresa una ciudad de orígen válida",
  "cDestinyError":"*Por favor ingresa una ciudad de destino válida",
  "cEmailError":"*Por favor ingresa una dirección de email válida",
  "cTelError":"*Por favor ingresa un número de teléfono válido",
  
  "cPetNameError":"*Por favor ingresa el nombre de tu mascota",
  "cColorError":"*Por favor ingresa el color de tu mascota",
  "cSpeciesError":"Especie",
  "cBreedError":"*Por favor ingresa la raza de tu mascota",
  "cWeightError":"*Por favor ingresa el peso de tu mascota",
  "cBirthError":"*Por favor ingresa la fecha de nacimiento de tu mascota",
  
  "cLengthError":"*Por favor ingresa el largo de tu mascota",
  "cWidthError":"*Por favor ingresa el ancho de tu mascota",
  "cHeightError":"*Por favor ingresa la altura de tu mascota",
  "cElbowError":"*Por favor ingresa el alto de codo de tu mascota",  

  "cAlert":"Gracias! Nos pondremos en contacto pronto",

  "cReview1Text1": "Migrar en familia nunca es sencillo y encontrar quién nos pudiera asesorar y ayudar al traslado de nuestra familia de cuatro patas tampoco. No conocimos personalmente a los ángeles detrás de Animates Travel hasta el momento del viaje, pero la tranquilidad y el profesionalismo que transmitieron desde la primera llamada es indescriptible. El viaje salió todo de 10 y llegaron a nuestro nuevo hogar con toda la documentación para poder ser registrados. Los recomendamos siempre que podemos. Calidad y calidez cinco estrellas!",
  "cReview1Text2": "Mi experiencia ha sido excelente desde el primer contacto hasta el viaje de Diana, mi pug, desde Argentina hasta Sudáfrica. Todo salió tal como se planeó y mi mascota llegó en perfectas condiciones. Recomiendo ampliamente el servicio de Animates Travels y la eficiencia y cuidado de María Verónica.",
  "cReview1Text3": "Hola!!! Somos Olivia (mamá de Felix, de 2 años) y Priscilla (mamá de Charlie y Khya, 13 y 6 años) Nos instalamos en abril de 2023 en Nueva Zelanda donde Charlie, Khya y Felix disfrutan de sol y sus juegos No tenemos mas que palabras de agradecimiento para con ellos porque siempre estuvieron presentes en todo el proceso, sacandonos dudas y miedos",
  "cReview1Text4": "Con DIANA y ASTRID decimos gracias infinitas!! Estamos muy felices de haber encontrado a Animatestravel, tuvimos confianza desde el día 1 ya que nos sentimos tranquilos y acompañados por verónica y Daniel, hicieron todos los requisitos veterinarios y aduaneros para la llegada de Diana y Astrid a UK. Ellos realmente salvaron las vidas de nuestras gatitas! Profesionales altamente recomendables, los volveríamos a elegir. 😻"

}