{
  "home": "INICIO",
  "services": "SERVICIOS",
  "tips":"TIPS",
  "aboutUs":"NOSOTROS",
  "contact":"CONTACTO",
  "langEnBtn":"EN",
  "langPgBtn":"PG",

  "sTitle":"Servicios",
  "sText":"Servicio médico veterinario: controles médicos, vacunación, colocación de microchip, desparasitación, etc",
  "sContent1":"Veterinary medical service: medical check-ups, vaccinations, microchipping, deworming, etc.",
  "sContent2":"Contratación de flete aéreo y terrestre. En el caso de los traslados aéreos, nuestro servicio incluye traslado desde el domicilio y/o pensionado hasta el aeropuerto, espera y despacho de la mascota.",
  "sContent3":"Servicio médico veterinario: controles médicos, vacunación, colocación de microchip, desparasitación, etc",
  "sContent4":"Contratación de flete aéreo y terrestre. En el caso de los traslados aéreos, nuestro servicio incluye traslado desde el domicilio y/o pensionado hasta el aeropuerto, espera y despacho de la mascota.",
  "sContent5":"Servicio de pensionado que incluye búsqueda y traslado desde el domicilio. Con una amplia experiencia y atención médica veterinaria, brindamos bienestar a tu mascota en un ambiente agradable y cuidado.",
  "sContent6":"Liberación de importaciones: En caso de mascotas que ingresan al país, te brindamos nuestros servicios para una liberación sin demoras ni complicaciones, con la opción de entregar a tu mascota en el aeropuerto o bien en tu domicilio.",
  "sDog":"Perros",
  "sCat":"Gatos",
  "sFerret":"Hurones",
  "sExotic":"Exóticos",

  "tSubtitle":"¿Qué necesitas saber?",
  "tText":"Al momento de decidir el traslado de tu mascota, es importante que tengas en cuenta que debes calcular correctamente la transportadora adecuada a las medidas de esta, de acuerdo con la normativa de transporte de animales IATA garantizando su salud y comodidad. Para ello debes contemplar su tamaño, peso, raza o especie y su condición. Para medir con éxito a tu mascota, sigue las instrucciones a continuación:",
  "tCard1Title":"Cómo medir a tu mascota",
  "tCard1Text":"Las dimensiones calculadas son dimensiones internas del contenedor y se refieren al animal de pie en su posición natural. A = longitud del animal de la punta de la nariz a la base de la cola. B = altura del suelo a la articulación del codo. A + 1⁄2 B = largo del contenedor. C = anchura de los hombros o el punto más ancho (el que sea mayor). C x 2 = anchura del contenedor. D = altura del animal en su posición de pie natural desde la parte superior de la cabeza o la punta de la oreja hacia el suelo (el que sea mayor)/altura del contenedor (superficie plana o arqueada). Al tener estas medidas, podrás saber la transportadora correcta para tu mascota, haciendo un último cálculo.",
  "tCard2Title":"Dimensiones mínimas internas del contenedor:",
  "tCard2Text":"A + 1⁄2 B = Longitud C x 2 = Anchura D = Altura Las razas de nariz chata requieren de un contenedor 10% más grande.",

  "aTitle":"Nosotros",
  "aText":"Animates Travel es una empresa dedicada al traslado y realocación internacional de mascotas, brindando desde el inicio de cada proceso un servicio de excelencia, para que cada persona sienta plena confianza y tranquilidad al momento de enviar sus mascotas a su próximo destino. Nuestros procesos no sólo son de exportación, sino también de importación o recepción de mascotas provenientes de diferentes lugares del mundo. En ambos tipos de procesos podemos contar con la colaboración de agentes IPATA, cumpliendo de esta manera, con todos los requisitos y estándares de las autoridades internacionales, nacionales y compañías aéreas, entre otros.",

  "cTitle":"Contacto",
  "cClient":"Cliente",
  "cContact":"Contacto",
  "cOrigin":"Ciudad de Orígen",
  "cDestiny":"Ciudad de Destino",
  "cPetData":"Datos de la mascota",
  "cPetName":"Nombre",
  "cColor":"Color",
  "cSpecies":"Especie",
  "cBreed":"Raza",
  "cWeight":"Peso",
  "cBirth":"Fecha de nacimiento",
  "cMeasures":"Medidas:",
  "cLength":"Largo",
  "cWidth":"Ancho",
  "cHeight":"Alto",
  "cElbow":"Alto de codo",
  "cServices":"¿Requiere de los siguientes servicios?",
  "cKennel":"Transportadora",
  "cVaccines":"Vacunas",
  "cBoarding":"Pensionado",
  "cOther":"Otros",
  "cComments":"Comentarios:",
  "cSendBtn":"Enviar"
}