{
  "home": "HOME",
  "services": "SERVICES",
  "tips":"TIPS",
  "aboutUs":"ABOUT US",
  "contact":"CONTACT",
  "langEnBtn":"ES",
  
  "sTitle":"Services",
  "sText":"Each move is unique, and to this end we have all the tools that allow us to offer processes and budgets tailored to each particular need.  This is why we provide all the necessary services for the move of your pet, complying with all international standards, either for an import or an export process.  ",
  "sContent1":"Veterinary medical service: medical check-ups, vaccinations, microchipping, deworming, etc.",
  "sContent2":"Boarding kennel service that includes pick-up and transport from home. With extensive experience and veterinary medical attention, we offer well-being to your pet in a pleasant and caring environment.",
  "sContent3":"Documentation: Procedures in government agencies (Senasa, Ministry of Foreign Affairs, etc.)",
  "sContent4":"Air and land freight contracting. In the case of air transport, our service includes transfer from home and / or boarding kennels to the airport, waiting and dispatch of the pet.",
  "sContent5":"Release at destination: If required, we can coordinate it with a local agent, and it may include delivery at the final address, thus providing a first and mile service.",
  "sContent6":"Release of imports: In case of pets entering the country, we offer our services for a release without delays or complications, with the option of delivering your pet either at the airport or at your home.",
  "sDog":"Dogs",
  "sCat":"Cats",
  "sFerret":"Ferrets",
  "sExotic":"Exotics",

  "tSubtitle":"What do you need to know?",
  "tText":"When it comes to deciding on the transport of your pet, it is important to bear in mind that you must correctly choose the right travel kennel for your pet, in accordance with the International Air Transport Association’s (IATA) Live Animals Regulations, thus ensuring their safety and comfort. In order to do so, you must take into account their size, weight, breed or species and their condition. To successfully measure your pet, follow the instructions below:",
  "tCard1Title":"How to size your pet",
  "tCard1Text":"The estimated dimensions are internal dimensions of the kennel and refer to the standing animal in its natural position. A = length of the animal from the tip of the nose to the base of the tail. B = height from the ground to the elbow joint. A + 1⁄2 B = length of kennel.  C = width of shoulders or widest point (whichever is greater). C x 2 = width of the kennel. D = height of the animal in its natural standing position from the top of the head or tip of the ear towards the ground (whichever is greater)/height of the kennel (flat or arched surface). Once you have these measurements, you will be able to know the correct kennel for your pet, making a last calculation.",
  "tCard2Title":"Minimum internal dimensions of the kennel:",
  "tCard2Text":"A + 1⁄2 B = Length. C x 2 = Width. D = Height. Flat-nosed breeds require a 10% larger kennel.",

  "aTitle":"About Us",
  "aText":"Animates Travel” is a family company dedicated to the international transportation and relocation of pets, providing an excellent service from the beginning of each process, so that each person feels full trust and confidence when shipping their pets to their next destination. Our processes are not only export but also import or receipt of pets from different parts of the world. In both types of processes, we count on the collaboration of IPATA agents (International Pet and Animal Transportation Association), thus complying with all the requirements and standards of international and national authorities and airlines, among others.",
  "aDOposition": "Founding Partner",
  "aVPposition": "Partner / Business Department",
  "aMEMposition": "Veterinary Doctor - Oncologist - M.P. Pcia. Bs.As. No. 14105 - M.N. No. 7544",
  "aLSposition": "Veterinary Doctor M.P. Pcia. Bs.As. No. 13518 - M.N. No. 8312",


  "cTitle":"Contact",
  "cClient":"Customer",
  "cName":"Name",
  "cLastName":"Last Name",
  "cOrigin":"Home city",
  "cPetData":"Pet Data",
  "cDestiny":"Destination city",
  "cPetName":"Pet's Name",
  "cColor":"Color",
  "cSpecies":"Species",
  "cBreed":"Breed",
  "cWeight":"Weight",
  "cBirth":"Date of Birth",
  "cMeasures":"Measurements:",
  "cLength":"Length",
  "cWidth":"Width",
  "cHeight":"Height",
  "cElbow":"Elbow height",
  "cServices":"Do you require any of the following services?",
  "cKennel":"Travel Kennel",
  "cVaccines":"Vaccination",
  "cBoarding":"Boarding",
  "cOther":"Other",
  "cComments":"Comments:",
  "cAttachedImage":"Attach a photo of your pet:",
  "cUploadBtn":"Attach",
  "cSendBtn":"Send",

  "cNameError":"*Please enter a valid name",
  "cLastNameError":"*Please enter a valid last name",
  "cOriginError":"*Please enter a valid city of origin",
  "cDestinyError":"*Please enter a valid destination city",
  "cEmailError":"*Please enter a valid email address",
  "cTelError":"*Please enter a valid phone number",
  
  "cPetNameError":"*Please enter your pet's name",
  "cColorError":"*Please enter your pet's color",
  "cSpeciesError":"*Please enter your pet's species",
  "cBreedError":"*Please enter your pet's breed",
  "cWeightError":"*Please enter your pet's weight",
  "cBirthError":"*Please enter your pet's date of birth",
  
  "cLengthError":"*Please enter your pet's length",
  "cWidthError":"*Please enter your pet's width",
  "cHeightError":"*Please enter your pet's height",
  "cElbowError":"*Please enter your pet's elbow height",
  
  "cAlert":"Thank you! We will get in touch soon"
}




