{
    "home": "INÍCIO",
    "services": "SERVIÇOS",
    "tips":"TIPS",
    "aboutUs":"SOBRE NÓS",
    "contact":"CONTATO",
    "langPgBtn":"ES",
  
    "sTitle":"Serviços",
    "sText":"Cada transferência é única, e para isso, temos todas as ferramentas indispensáveis permitindo-nos assim, fazer processos e orçamentos personalizados para cada necessidade ou caso em particular. Fornecemos todos os serviços necessários para o deslocamento  do seu animal de estimação, cumprindo com todas as regras e acordos internacionais, seja para um processo de importação ou exportação.",
    "sContent1":"Serviço médico veterinário: controles médicos, atestados de saúde, vacinação, colocação de microchip, desparasitação, etc.",
    "sContent2":"Serviço de hospedagem, - que inclui a coleta e transporte desde seu lar- .   Com ampla experiência em cuidados médicos veterinários, fornecendo bem-estar para o seu animal de estimação em um ambiente agradável e atencioso.",
    "sContent3":"Documentação: fazemos os procedimentos perante agências governamentais (Senasa, Chancelaria, etc)",
    "sContent4":"Contratação de frete aéreo e terrestre. No caso de transferências aéreas, nosso serviço inclui transferência desde sua casa e / ou pensionado até o aeroporto, acompanhamento e despacho do animal de estimação.",
    "sContent5":"Lançamento no destino: se necessário, podemos coordenar o mesmo com um agente local, que pode incluir a entrega da mascote no endereço final, proporcionando deste modo um serviço integral  porta-a-porta.",
    "sContent6":"Liberação Alfandegaria: no caso de animais de estimação que cheguem  ao país, oferecemos nossos serviços para uma liberação sem atrasos nem complicaçoes, e dando a voce  a opcão de receber sua mascote no aeroporto ou no próprio lar.",
    "sDog":"Cães",
    "sCat":"Gatos",
    "sFerret":"Furões",
    "sExotic":"Exóticos",
  
    "tSubtitle":"¿O que você precisa saber?",
    "tText":"Ao decidir a transferência do seu animal de estimação, é importante você calcular corretamente o transportador apropriado, de acordo com as medidas dele, e de acordo também, com os regulamentos de transporte de animais da IATA, garantindo desse jeito sua saúde e seu conforto. Para isso, você deve ter em conta seu tamanho, peso, raça ou espécie, como também  sua condição física. Para fazer a medição de seu animal de estimação com sucesso,tenha a bem seguir as instruções abaixo: ",
    "tCard1Title":"Como medir o seu animal de estimação.",
    "tCard1Text":"As dimensões calculadas são as internas da caixa de transporte, e referem-se ao animal em pé na sua posição natural. A = comprimento do animal da ponta do nariz até a base da cauda. B = altura desde o chão à articulação do cotovelo. A + 1/2 B = comprimento do recipiente. C = largura dos ombros ou o ponto mais largo (o que for maior). C x 2 = largura do contêiner. D = altura do animal na sua posição natural de pé a partir do topo da cabeça ou a ponta da orelha em direção ao solo (o que for maior) / altura do recipiente (superfície plana ou arqueada). Tendo estas medidas, você saberá qual é o transportador correto para seu animal de estimação fazendo um simples cálculo final. ",
    "tCard2Title":"Dimensões internas mínimas do recipiente:",
    "tCard2Text":"A + 1/2 B = Comprimento C x 2 = Largura D = Altura Tenha em conta que as raças de nariz achatado requerem um recipiente 10% maior.",
  
    "aTitle":"Sobre nós",
    "aText":"Animates Travel é uma empresa familiar dedicada ao transporte internacional de animais de estimação, oferecendo desde o início um serviço total e de excelência, para que cada pessoa se sinta confiada  e tranquila  ao deixar seus animais de estimação em nossas mãos até serem entregues no destino prefixado. Nossos processos não são apenas para exportação, senão também para importação ou recepção de animais  desde os diferentes lugares do mundo, e contamos para isso com a colaboração de agentes IPATA, cumprindo assim com todos os requisitos e normas de autoridades internacionais, companhías aéreas,  entre outros.",
    "aDOposition": "Sócio Fundador",
    "aVPposition": "Sócia / Departamento de Negócios",
    "aMEMposition": "Médica Veterinária - Oncologista - M.P. Pcia. Bs.As. Nº 14105 - M.N. Nº 7544",
    "aLSposition": "Médico Veterinário M.P. Pcia. Bs.As. Nº 13518 - M.N. Nº 8312",
  
    "cTitle":"Contato",
    "cClient":"Dados do cliente",
    "cName":"Nome",
    "cLastName":"Sobrenome",
    "cOrigin":"Cidade de Origen",
    "cDestiny":"Cidade de Destino",
    "cPetData":"Datos de la mascota",
    "cPetName": "Nome",
    "cColor": "Cor",
    "cSpecies": "Espécie",
    "cBreed": "Raça",
    "cWeight": "Peso",
    "cBirth": "Data de Nascimento",
    "cMeasures": "Medidas:",
    "cLength": "Comprimento",
    "cWidth": "Largura",
    "cHeight": "Altura",
    "cElbow": "Altura do Cotovelo",
    "cServices": "¿Requer dos seguintes serviços?",
    "cKennel": "Transportadora",
    "cVaccines": "Vacinas",
    "cBoarding": "Pensão",
    "cOther": "Outros",
    "cComments": "Comentários:",
    "cAttachedImage":"Anexe uma foto do seu animal de estimação:",
    "cUploadBtn":"Anexar",
    "cSendBtn": "Enviar",

    "cNameError":"*Por favor, insira um nome válido",
    "cLastNameError":"*Por favor, insira um sobrenome válido",
    "cOriginError":"*Por favor, insira uma cidade de origem válida",
    "cDestinyError":"*Por favor, insira uma cidade de destino válida",
    "cEmailError":"*Por favor, insira um endereço de e-mail válido",
    "cTelError":"*Por favor, insira um número de telefone válido",
  
    "cPetNameError":"*Por favor, insira o nome do seu animal de estimação",
    "cColorError":"*Por favor, insira a cor do seu animal de estimação",
    "cSpeciesError":"Especie",
    "cBreedError":"*Por favor, insira a raça do seu animal de estimação",
    "cWeightError":"*Por favor, insira o peso do seu animal de estimação",
    "cBirthError":"*Por favor, insira a data de nascimento do seu animal de estimação",
  
    "cLengthError":"*Por favor, insira o comprimento do seu animal de estimação",
    "cWidthError":"*Por favor, insira a largura do seu animal de estimação",
    "cHeightError":"*Por favor, insira a altura do seu animal de estimação",
    "cElbowError":"*Por favor, insira a altura do cotovelo do seu animal de estimação",  

    "cAlert":"Obrigado! Entraremos em contato em breve"
  }
